/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"photo list" = "相册列表";
"cancel" = "取消";
"sure" = "确定";
"tip" = "提示";
"i know" = "知道了";
"has reached the maximum" = "已经达到了最大量了";
"you have not chosen images" = "您还没有选择图片";
"total" = "共";
"images count" = "张图片";


// 智能相册名称
"Camera Roll" = "相机胶卷";
"Recently Added" = "最近添加";
"Slo-mo" = "慢动作";
"Favorites" = "最爱";
"Recently Deleted" = "最近删除";
"Videos" = "视频";
"All Photos" = "所有照片";
"Selfies" = "自拍";
"Screenshots" = "屏幕快照";
